module.exports = {
  reject: 'Извини, я тебя не понял. Давай попробуем еще раз!',
  success: 'Настройки успешно изменены!',
  hello: 'Привет! Я бот Load balancer, я распределяю заявки между сотрудниками в зависимости от их нагрузки.\nДобавь меня в поток, где нужно распределять заявки и мы начнем работу!',
  beginWork: ', отлично! Теперь я буду Ответственных равномерно на всех сотрудников этого потока:\n',
  updateUsers: 'Чтобы исключить пользователя из распределения напиши  @Loadbalancer @user 0\nЧтобы добавить пользователя напиши @Loadbalancer @user 1',
  excluded: 'исключен из распределения.'
}
